{
		"Sessions": [
			{
				"session": 1,
				"time": "1:00 - 1:10 pm",
				"title": "Welcome and Opening Remarks",
				"name": "Gus Kousoulas, Ph.D.",
				"date": "Friday, April 7",
				"guestOrVIPSpeaker": false,
				"sponsor": false,
				"speakerBio": "",
				"position": "Associate Vice President",
				"institution": "LSU ORED/PI LBRN",
				"abstractTalk": false,
				"posterTalk": false,
				"submissionCoAuthors": "",
				"submissionCoAuthorsInst": "",
				"abstract": "",
				"skip": false
			},
			{
				"session": 1,
				"time": "1:10 - 2:10 pm",
				"title": "The Comprehensive solution to characterize and treat every disease",
				"name": "Ram Samudrala, Ph.D",
				"date": "Friday, April 7",
				"guestOrVIPSpeaker": true,
				"sponsor": false,
				"speakerBio": "Dr. Ram Samudrala became Professor and Chief, Division of Bioinformatics,   State   University   of   New   York,   Buffalo   in   2014, researching  multiscale  modelling  of  atomic,  molecular,  cellular,  and physiological  systems,  with  an emphasis  on  protein  and  proteome structure, function, interaction, design, and evolution. His work has led to more than 125 publications in journals such as Science, Nature, PLoS, Biology, the Proceedings of the Na4onal Academy of Sciences, and the Journal of the American Medical Association. He  was  a  NIH  Director’s  Pioneer  Award  finalist  for  a  novel  idea  to determine  the  structures  of  all  proteins  in  a  solution  that  he  then presented at CASP7. In 2010, he again became a finalist and went on to receive the Pioneer Award for his Computational Analysis of Novel Drug Opportunities (CANDO) platform, which aims to screen all drugs against all protein structures to discover new repurposeable therapeutics in a shotgun manner for all indications/diseases",
				"position": "Professor and Chief, Division of Bioinformatics",
				"institution": "University at Buffalo, Jacobs School of Medicine",
				"abstractTalk": true,
				"posterTalk": false,
				"submissionCoAuthors": "",
				"submissionCoAuthorsInst": "",
				"abstract": "",
				"skip": false
			},
			{
				"session": 1,
				"time": "2:10 - 2:40 pm",
				"title": "Forensic Genimics - We've come a long way baby!",
				"name": "Lisa White",
				"date": "Friday, April 7",
				"guestOrVIPSpeaker": false,
				"sponsor": false,
				"speakerBio": "",
				"position": "Director, Genomic and RNA Profiling Core",
				"institution": "Baylor College of Medicine",
				"abstractTalk": true,
				"posterTalk": false,
				"submissionCoAuthors": "",
				"submissionCoAuthorsInst": "",
				"abstract": "",
				"skip": false
			},
			{
				"session": 1,
				"time": "2:40 - 3:10 pm",
				"title": "Resolving the tree of life with genome-scale data: consensus, conflict, and extreme influence",
				"name": "Jeremy Brown",
				"date": "Friday, April 7",
				"guestOrVIPSpeaker": false,
				"sponsor": false,
				"speakerBio": "",
				"position": "Assistant Professor",
				"institution": "Louisiana State University-Baton Rouge",
				"abstractTalk": true,
				"posterTalk": false,
				"submissionCoAuthors": "",
				"submissionCoAuthorsInst": "",
				"abstract": "As the application of genomic data in phylogenetics has become routine, a number of cases have  arisen where alternative datasets result in well supported, but fundamentally conflicting  conclusions. These cases reveal a level of sensitivity to analytical decisions that has prevented  firm resolution of some of the most recalcitrant relationships in the tree of life. To better understand the  causes and nature of this sensitivity, we analyzed several phylogenomic datasets using an  alternative measure of topological support (the Bayes factor) that both demonstrates and averts  several limitations of more frequently employed support measures (such as Markov chain Monte  Carlo estimates of posterior probabilities). Bayes factors reveal important, previously hidden,  differences across six 'phylogenomic' datasets collected to resolve the phylogenetic placement  of turtles within Amniota. These datasets vary substantially in their support for well-established  amniote relationships, particularly in the proportion of genes that contain extreme amounts of  information as well as the proportion that strongly reject these uncontroversial relationships. All  six datasets contained little information to resolve the phylogenetic placement of turtles relative  to other amniote relationships. Bayes factors also reveal that a very small number of extremely  influential genes (less than one percent of genes in a dataset) can fundamentally change  significant phylogenetic conclusions. In one example, these genes are shown to contain  previously unrecognized paralogs. This study demonstrates both that the resolution of difficult  phylogenomic problems remains sensitive to seemingly minor analytical details, and that Bayes  factors are a valuable tool for identifying and solving these challenges.",
				"skip": false
			},
			{
				"session": 1,
				"time": "3:10 - 3:40 pm",
				"title": "De novo assembly of Culex quinquefasciatus on a new Power8-based hardware platform",
				"name": "Sanjit Batra",
				"date": "Friday, April 7",
				"guestOrVIPSpeaker": false,
				"sponsor": false,
				"speakerBio": "",
				"position": "Researcher",
				"institution": "Baylor College of Medicine",
				"abstractTalk": true,
				"posterTalk": false,
				"submissionCoAuthors": "",
				"submissionCoAuthorsInst": "",
				"abstract": "We introduce a Hi-C based genome assembly method which has enabled the mapping of the genome of the principal vector for the West Nile virus, Culex quinquefasciatus. We used IBM's Power Systems platform which provides scalable HPC capabilities necessary to accommodate the computational requirements for Hi-C based genome assembly. The resulting methodology produces genomes comparable to the original Human Genome Project for less than $10,000.",
				"skip": false
				},
    	{
				"session": 1,
				"time": "3:40 - 4:00 pm",
				"title": "Break",
				"name": "",
				"date": "Friday, April 7",
				"guestOrVIPSpeaker": false,
				"sponsor": false,
				"speakerBio": "",
				"position": "",
				"institution": "",
				"abstractTalk": false,
				"posterTalk": false,
				"submissionCoAuthors": "",
				"submissionCoAuthorsInst": "",
				"abstract": "",
				"skip": false
			},
			{
				"session": 2,
				"time": "4:00 - 5:00 pm",
				"title": "Building a Health Information Technology Vision and Strategy for the Future of Louisiana",
				"name": "Esteban Gershanik, M.D.",
				"date": "Friday, April 7",
				"guestOrVIPSpeaker": true,
				"sponsor": false,
				"speakerBio": "Dr. Esteban Gershanik is the Louisiana Department of Health and Hospitals Chief Information Officer and Director of its Bureau of Health Informatics. He previously served as the Process Care Redesign Clinician for Partners Healthcare, Medical Director of the Hospital Medicine Units at Brigham and Women’s Hospital, and core member/co-investigator of the AHRQ-funded Patient Safety Learning Lab leading efforts in Health Information Technology (HIT) tools and process solutions for the optimization of their electronic health records and broader healthcare delivery initiatives around process care redesign, patient experience and quality and safety. ",
				"position": "Regional Medical Director, Chief Information Officer",
				"institution": "Louisiana Department of Health and Hospitals",
				"abstractTalk": false,
				"posterTalk": false,
				"submissionCoAuthors": "",
				"submissionCoAuthorsInst": "",
				"abstract": "",
				"skip": false
			},
			{
				"session": 2,
				"time": "5:00 - 5:30 pm",
				"title": "Circos Plots: The Good, the Bad, and the Ugly",
				"name": "Phillip Kilgore",
				"date": "Friday, April 7",
				"guestOrVIPSpeaker": false,
				"sponsor": false,
				"speakerBio": "",
				"position": "Graduate Student",
				"institution": "Louisiana State University in Shreveport",
				"abstractTalk": false,
				"posterTalk": false,
				"submissionCoAuthorsInst": "Louisiana State University in Shreveport",
				"submissionCoAuthors": "Daniel J. Vining, Marjan Trutschl, Urska Cvek",
				"abstract": "Chord diagrams (i.e., radial network diagrams) have become immensely popular in the genetics literature due to their straightforward mapping to circular genomes and their relatively compact representation of genomic relationships. These diagrams are also known as Circos plots after a popular tool by the BC Cancer Agency. Chord diagrams can concisely and intuitively convey significant information if properly designed. However, it is simple to render a chord plot unreadable and thus preclude its utility.  We discuss the theory behind both chord diagrams and the improvements provided by Circos, including how to read them and what they are meant to depict. We also provide a brief synopsis of the operation of Circos itself and how the parameters are specified in a Circos configuration. We then present Circos visualizations of varying degrees of quality (from imperceptible to instructive) and dissect them to discover practices that affect the utility of the visualization. Topics include imperceptibility arising from information overload, improper use of color, and improper metaphor, as well as how to cleverly arrange a chord diagram to improve its ability to convey meaningful information.",
				"skip": false
			},
			{
				"session": 2,
				"time": "5:30 - 6:00 pm",
				"title": "High Performance Computing: Your Partner for Research Competitiveness",
				"name": "Wei Feinstein",
				"date": "Friday, April 7",
				"guestOrVIPSpeaker": false,
				"sponsor": false,
				"speakerBio": "",
				"position": "HPC User Services",
				"institution": "Louisiana State University-Baton Rouge",
				"abstractTalk": false,
				"posterTalk": false,
				"submissionCoAuthors": "Le Yan, Ph.D.  Assistant Director of HPC",
				"submissionCoAuthorsInst": "LSU",
				"abstract": "Louisiana Optical Network Initiative (LONI) is a high speed, fiber optics network connecting Louisiana's universities and research institutes. This initiative is perfectly in line with the mission of the Louisiana Biomedical Research Network of raising the research competitiveness of Louisiana researchers. High performance computing (HPC) is a joint partnership between Information Technology Services and Center for Computation & Technology at LSU; it is well positioned to provide supercomputing resources to the LBRN community through the LONI network. In this presentation, I will summarize HPC resources at LONI/LSU, the overall resource utilization as well as some potential services that can be offered to the LBRN. HPC can also provide joint training to the participants of LBRN summer research programs, in addition to weekly trainings and summer workshops routinely offered to the LONI and LSU communities.",
				"skip": false
			},
			{
				"session": 2,
				"time": "6:00 - 7:00 pm",
				"title": "From Raw Data to Pathways: Easy Bioinformatics Analysis With Partek Solution",
				"name": "Cherry Ignacio",
				"date": "Friday, April 7",
				"guestOrVIPSpeaker": false,
				"sponsor": true,
				"speakerBio": "",
				"position": "",
				"institution": "Partek, Inc.",
				"abstractTalk": false,
				"posterTalk": false,
				"submissionCoAuthors": "",
				"submissionCoAuthorsInst": "",
				"abstract": "",
				"skip": false
			},
			{
				"session": 2,
				"time": "7:00 - 7:15 pm",
				"title": "Break",
				"name": "",
				"date": "Friday, April 7",
				"guestOrVIPSpeaker": false,
				"sponsor": false,
				"speakerBio": "",
				"position": "",
				"institution": "",
				"abstractTalk": false,
				"posterTalk": false,
				"submissionCoAuthors": "",
				"submissionCoAuthorsInst": "",
				"abstract": "",
				"skip": true
			},
			{
				"session": 2,
				"time": "7:00 - 9:00 pm",
				"title": "Poster Session and Dinner",
				"name": "",
				"date": "Friday, April 7",
				"guestOrVIPSpeaker": false,
				"sponsor": false,
				"speakerBio": "",
				"position": "",
				"institution": "",
				"abstractTalk": false,
				"posterTalk": false,
				"submissionCoAuthors": "",
				"submissionCoAuthorsInst": "",
				"abstract": "",
				"skip": false
			},
			{
				"session": 3,
				"time": "7:00 - 8:00 am",
				"title": "Breakfast",
				"name": "",
				"date": "Saturday, April 8",
				"guestOrVIPSpeaker": false,
				"sponsor": false,
				"speakerBio": "",
				"position": "",
				"institution": "",
				"abstractTalk": false,
				"posterTalk": false,
				"submissionCoAuthors": "",
				"submissionCoAuthorsInst": "",
				"abstract": "",
				"skip": false
			},
			{
				"session": 3,
				"time": "8:00 - 8:10 am",
				"title": "Opening Remarks",
				"name": "",
				"date": "Saturday, April 8",
				"guestOrVIPSpeaker": false,
				"sponsor": false,
				"speakerBio": "",
				"position": "",
				"institution": "",
				"abstractTalk": false,
				"posterTalk": false,
				"submissionCoAuthors": "",
				"submissionCoAuthorsInst": "",
				"abstract": "",
				"skip": false
			},
			{
				"session": 3,
				"time": "8:10 - 9:10 am",
				"title": "Genomics on Earth and in Space",
				"name": "Christopher Mason, Ph.D.",
				"date": "Saturday, April 8",
				"guestOrVIPSpeaker": true,
				"sponsor": false,
				"speakerBio": "Has won the NIH's Transformative R01 Award, the Pershing Square Sohn Cancer Research Alliance Young Investigator Award, the Hirschl-Weill-Caulier Career Scientist Award, the Vallee Foundation Young Investigator Award, the CDC Honor Award for Standardization of Clinical Testing, and the WorldQuant Foundation Research Scholar Award.  He has over 125 peer-reviewed papers that have been featured on the covers of Nature, Science, Cell Host and Microbe, Nature Biotechnology, Nature Microbiology, Neuron, and Genome Biology and Evolution.  He has been cited by the US District Court and the US Supreme Court.  His work has appeared on the covers of the Wall Street Journal, the LA Times, TIME, and the New York Times, and many media, such as ABC, NBC, CBS, Fox, CNN, PBS, NASA, and NatGEO.  He has co-founded three biotechnology start-up companies and serves as an advisor to many others.",
				"position": "Assistant Professor",
				"institution": "Cornell University",
				"abstractTalk": false,
				"posterTalk": false,
				"submissionCoAuthors": "",
				"submissionCoAuthorsInst": "",
				"abstract": "",
				"skip": false
			},
			{
				"session": 3,
				"time": "9:10 - 9:40 am",
				"title": "Modeling Methylation Patterns with Long Read Sequencing Data",
				"name": "Michelle Lacey",
				"date": "Saturday, April 8",
				"guestOrVIPSpeaker": false,
				"sponsor": false,
				"speakerBio": "",
				"position": "Associate Professor of Mathematics",
				"institution": "Tulane University",
				"abstractTalk": false,
				"posterTalk": false,
				"submissionCoAuthors": "K. Nicole Meyer",
				"submissionCoAuthorsInst": "Georgetown University",
				"abstract": "Variation in cytosine methylation at CpG dinucleotides is often observed in genomic regions, and analysis typically focuses on estimating the proportion of methylated sites observed in a given region and comparing these levels across samples to determine association with conditions of interest. While sites are tacitly treated as independent, when observed at the level of individual molecules methylation patterns exhibit strong evidence of local spatial dependence. We previously developed a neighboring sites model to account for correlation and clustering behavior observed in two tandem repeat regions in a collection of ovarian carcinomas. We now introduce extensions of the model that account for the effect of distance between sites as well as asymmetric correlation in de novo methylation and demethylation rates. We apply our models to published data from a whole genome bisulfite sequencing experiment using long reads, estimating model parameters for a selection of CpG-dense regions spanning between 25 and 77 sites. Our methods detect evidence of local spatial correlation as a function of site-to-site distance and demonstrate the added value of employing long read sequencing data in epigenetic research.",
				"skip": false
			},
			{
				"session": 3,
				"time": "9:40 - 10:10 am",
				"title": "Development of Large-scale de novo assemblers using high performance computing clusters",
				"name": "Seung-Jong Park, Ph.D.",
				"date": "Saturday, April 8",
				"guestOrVIPSpeaker": false,
				"sponsor": false,
				"speakerBio": "",
				"position": "Assistant Director",
				"institution": "Louisiana State University-CCT",
				"abstractTalk": false,
				"posterTalk": false,
				"submissionCoAuthors": "",
				"submissionCoAuthorsInst": "",
				"abstract": "Genome sequencing technology has witnessed tremendous progress in terms of throughput as well as cost  per base pair, resulting in an explosion in the size of data. To address the unprecedented volume of the datasets produced by the next generation sequence technology and the third generation sequence technology, it is essential to develop large-scale genome sequence analysis software, such as de novo assemblers, alignment, error correction tools, etc.,   In the presentation, we show a large-scale software tool for error-correction (ParSECH) and a de novo asselmber (Laser) based on big data technologies, such as Hadoop and distributed in-memory processing frameworks. By enhancing the memory-to-disk swapping and reducing the network communication in HPC clusters, we showed that the Laser can assemble large amount of sequence datasets such as human genomes (452 GB) on just two compute nodes in 14.5 hours, and also scale up to 128 nodes in 23 minutes.  Furthermore, we also assemble a synthetic wheat genome with 1.1 TB of raw reads on 8 nodes in 18.5 hours and on 128 nodes in 1.25  hours. In addition, we also showed that the large-scale error correction tool, ParSECH, can correct errors of the largest human genome dataset (452GB) in 39 ours.",
				"skip": false
			},
			{
				"session": 3,
				"time": "10:10 - 10:30 am",
				"title": "Break",
				"name": "",
				"date": "Saturday, April 8",
				"guestOrVIPSpeaker": false,
				"sponsor": false,
				"speakerBio": "",
				"position": "",
				"institution": "",
				"abstractTalk": false,
				"posterTalk": false,
				"submissionCoAuthors": "",
				"submissionCoAuthorsInst": "",
				"abstract": "",
				"skip": false
			},
    {
				"session": 4,
				"time": "10:30 - 11:30 am",
				"title": "Molecular Epidemiology of the Vaginal Microbiome",
				"name": "Rebecca Brotman, Ph.D.",
				"guestOrVIPSpeaker": true,
				"date": "Saturday, April 8",
				"sponsor": false,
				"speakerBio": "Dr. Brotman is an Associate Professor in the Department of Epidemiology and Public  Health  (EPH)  and  member  of  the  Institute  for  Genome Sciences  (IGS)  at  the  University  of  Maryland  School  of  Medicine (UMSOM). She trained in infectious diseases epidemiology at the Johns Hopkins  School  of  Public  Health  and  as  a  fellow  at  the  National Institute  for  Child  Health  and  Development  (NICHD),  Division  of Epidemiology, Statistics and Prevention Research. Over the past 10 years, she has developed a research career in various aspects of the vaginal microbiome.  Her research has ranged between the role of the vaginal microbiome in susceptibility to reproductive tract infections and the  behavioral  and  biological  factors  associated  with  the development of bacterial vaginosis (BV), a common dysbiosis of the vaginal microbiota. Dr. Brotman has authored or co-authored over 36 papers in high impact journals on topics relating to the vaginal microbiome",
				"position": "Associate Professor",
				"institution": "University of Maryland School of Medicine",
				"abstractTalk": false,
				"posterTalk": false,
				"submissionCoAuthors": "",
				"submissionCoAuthorsInst": "",
				"abstract": "",
				"skip": false
			},
			{
				"session": 4,
				"time": "11:30 am - 12:00 pm",
				"title": "Visualization and Analysis of Temporal Changes in the Human Vaginal Microbiome",
				"name": "Chris Taylor, Ph.D.",
				"date": "Saturday, April 8",
				"guestOrVIPSpeaker": false,
				"sponsor": false,
				"speakerBio": "",
				"position": "",
				"institution": "Louisiana State University Health Sciences Center-New Orleans",
				"abstractTalk": false,
				"posterTalk": false,
				"submissionCoAuthors": "Eugene E. Blanchard1, Vincent J. Maffei1, Kristal J. Aaron, DrPH, MSPH2, Meng Luo, PhD1, Rajesh Talluri, PhD3, Michael E. Griswold, PhD3, William Van Der Pol4, Michael J. Ferris, PhD1, David A. Welsh, MD6, Elliot J. Lefkowitz, PhD5, David H. Martin, MD6, Jane R. Schwebke, MD2, Christina A. Muzny, MD2",
				"submissionCoAuthorsInst": "1Department of Microbiology, Immunology, and Parasitology, Louisiana State University Health    Sciences Center  2Division of Infectious Diseases, University of Alabama at Birmingham, Birmingham, AL  3Center of Biostatistics and Bioinformatics, University of Mississippi Medical Center  4Center for Clinical and Translational Science, University of Alabama at Birmingham  5Department of Microbiology, University of Alabama at Birmingham  6Department of Medicine, Louisiana State University Health Sciences Center",
				"abstract": "Objective: The composition of bacteria within the human vagina changes over time and in response to events such as menses and sex. These changes are particularly relevant to the development of bacterial vaginosis. We developed methods for visualization and analysis of these changes over time in the context of a bacterial vaginosis study with daily sampling.    Methods: Women who have sex with women were enrolled in a prospective study of incident BV. Study participants self-collected vaginal swabs daily and kept diaries of sex and menses. Women who developed incident BV (Nugent score 7-10) were selected for 16S rRNA sequencing of the V4 hypervariable region using paired end 250bp reads on an Illumina MiSeq to assess their microbial community composition 21 days prior to development of BV and several days after. DADA2 was used to process raw reads into high-resolution sequence variants and the PECAN classifier was used with the vaginal_319_806_rc_MCo7p2 database to assign taxonomic classifications. Custom visualizations of changes in the microbiota over time were developed using python, R, and phyloseq libraries.     Results: Fourteen women who developed incident BV and four controls that did not develop BV during the study have been sequenced and analyzed so far. Sexual activity and onset of menses often correlate with large visually apparent changes in microbial community composition. These events present destabilizing opportunities for the community, which coincide with development of BV in many cases. Curiously, the end of menses often coincides with return to a more normal community after BV. Three of the four control women are dominated by Lactobacillus crispatus while women who develop incident BV often lack or lose Lactobacillus crispatus prior to onset of BV. The relative abundance of Gardnerella vaginalis, Prevotella bivia, and Atopobium vaginae rises proximal to development of BV. These important changes in composition are readily apparent in heatmap, timecourse, and community state typing visualization of the vaginal microbiome.    Conclusion: Bacterial communities present in the human vaginal microbiome can change daily surrounding events such as sex and menses. Customized visualization and analysis methods that consider time of sampling are important for assessment of this dynamic environment.",
				"skip": false
			},
			{
				"session": 4,
				"time": "12:00 - 12:30 pm",
				"title": "PECAN: a fast, clustering-independent 16S rRNA gene sequence taxonomic assignment tool",
				"name": "Johanna Holm, Ph.D.",
				"date": "Saturday, April 8",
				"guestOrVIPSpeaker": true,
				"sponsor": false,
				"speakerBio": "",
				"position": "Postdoctoral Fellow",
				"institution": "University of Maryland, School of Medicine",
				"abstractTalk": false,
				"posterTalk": false,
				"submissionCoAuthors": "",
				"submissionCoAuthorsInst": "",
				"abstract": "",
				"skip": false
			},
			{
				"session": 4,
				"time": "12:30 - 1:00 pm",
				"title": "Exploring microbial relationships to eutrophication in the Mississippi River via a human-powered 2900 km transect",
				"name": "Cameron Thrash",
				"date": "Saturday, April 8",
				"guestOrVIPSpeaker": false,
				"sponsor": false,
				"speakerBio": "",
				"position": "Assistant Professor",
				"institution": "Louisiana State University-Baton Rouge",
				"abstractTalk": false,
				"posterTalk": false,
				"submissionCoAuthors": "",
				"submissionCoAuthorsInst": "",
				"abstract": "Draining 31 states and roughly 3 million km2, the Mississippi River (MSR) and its tributaries constitute an essential resource to millions of people for drinking water, transportation, agriculture, and industry. However, MSR water quality has continually rated poorly due to anthropogenic eutrophication. Acting as first responders, microorganisms can mitigate, exacerbate, and/or serve as predictors for eutrophication, yet we know little about their community structure or ecology at the whole river scale for large rivers. We collected both biological (16S and 18S rRNA gene amplicons) and physicochemical samples from 38 MSR sites over nearly 3000 km from Minnesota to the Gulf of Mexico. These data represent the first of their kind for a top ten river in size, volume, and/or drainage and revealed distinct regime changes between upper and lower MSR microbial communities that corresponded to Strahler's river order and nutrient concentrations. Within these assemblages, we identified subgroups of both prokaryotic and eukaryotic taxa whose abundances were highly predictive of the important eutrophication nutrients nitrate and phosphate. This study offers the most comprehensive view of MSR microbiota to date and identifies potential microbial indicators of river health related to eutrophication that may also play critical roles in nitrogen and phosphorous cycling",
				"skip": false
			},
			{
				"session": 4,
				"time": "1:00 - 2:00 pm",
				"title": "Lunch Break",
				"name": "",
				"date": "Saturday, April 8",
				"guestOrVIPSpeaker": false,
				"sponsor": false,
				"speakerBio": "",
				"position": "",
				"institution": "",
				"abstractTalk": false,
				"posterTalk": false,
				"submissionCoAuthors": "",
				"submissionCoAuthorsInst": "",
				"abstract": "",
				"skip": false
			},
			{
				"session": 5,
				"time": "2:00 - 3:00 pm",
				"title": "Leveraging population genetics to reveal clinically relevant aspects of viral infections",
				"name": "Timothy Kowalik, Ph.D.",
				"date": "Saturday, April 8",
				"guestOrVIPSpeaker": true,
				"sponsor": false,
				"speakerBio": "After  graduate  training  in  virology,  Dr.  Kowalik  worked  as  a  fellow studying  human  cytomegalovirus  (CMV).  In  1996,  he  joined  the faculty  at  the  University  of  Massachusetts  Medical  School  where  he is  in  the  Department  of  Microbiology  and  Physiological  Systems.  At UMassMed,   his   laboratory   continues   research   on   CMV-host interactions. Most recently, he has developed collaborative program of viral genomics and population genetics to better understand how viruses  evolve  and  adapt  to  new  environments,  influences  disease, and respond to antiviral therapies and vaccine candidates",
				"position": "Associate Professor",
				"institution": "U Massachusetts Medical",
				"abstractTalk": false,
				"posterTalk": false,
				"submissionCoAuthors": "",
				"submissionCoAuthorsInst": "",
				"abstract": "",
				"skip": false
			},
			{
				"session": 5,
				"time": "3:00 - 3:30 pm",
				"title": "Revealing hidden secrets in viral gene expression through single cell RNA-seq",
				"name": "Erik Flemington",
				"date": "Saturday, April 8",
				"guestOrVIPSpeaker": false,
				"sponsor": false,
				"speakerBio": "",
				"position": "Professor of Pathology",
				"institution": "Tulane University",
				"abstractTalk": false,
				"posterTalk": false,
				"submissionCoAuthors": "Hani Nakhoul, Zhen Lin, Tina O'Grady, Xia Wang, Melody Baddoo, Claire Fewell, Yao-Zhong Liu, Jovanny Zabaletta",
				"submissionCoAuthorsInst": "Nakhoul: Tulane   Lin: Tulane  O'Grady: Tulane  Wang: Tulane  Baddoo: Tulane  Fewell: Tulane  Liu: Tulane  Zabaletta: LSUHSC",
				"abstract": "Recent advancements in single cell RNA-seq technologies have made it possible to interrogate the transcriptome of thousands of cells simultaneously. Using the 10X genomics platform, we have analyzed the transcriptomes of approximately 5000 and 8000 cells of an EBV positive gastric cancer and an EBV positive Burkitt's lymphoma cell line, respectively. Libraries were sequenced to depths that achieve an average of 20,000 unique molecular identifiers (UMIs) per cell. This depth was sufficient to allow efficient separation of cells based on transition points in the cell cycle. Further, it allowed us to identify previously unappreciated viral gene expression programs that may have relevance to novel mechanisms through which EBV contributes to oncogenesis",
				"skip": false
			},
			{
				"session": 5,
				"time": "3:30 - 4:00 pm",
				"title": "Transcriptional analysis of SIV infected macrophages reveals novel insights into viral and host biology",
				"name": "Nicholas Maness",
				"date": "Saturday, April 8",
				"guestOrVIPSpeaker": false,
				"sponsor": false,
				"speakerBio": "",
				"position": "Assistant Professor",
				"institution": "Tulane National Primate Research Center",
				"abstractTalk": false,
				"posterTalk": false,
				"submissionCoAuthors": "T. Alix Myers1, Nicholas J. Maness1,2",
				"submissionCoAuthorsInst": "1Tulane National Primate Research Center, 2Department of Microbiology and Immunology, Tulane University School of Medicine",
				"abstract": "Macrophages represent a quantitatively rare but clinically important cell type that can be infected by HIV-1 and, in the case of the macaque model for AIDS, simian immunodeficiency virus (SIV). Given the importance of macrophages in orchestrating the innate and adaptive immune response to viral pathogens, understanding both the host and viral transcriptional events during macrophage infection might be critical to targeting infected macrophages in vaccination or cure strategies. We employed RNA-seq analysis of blood monocyte-derived and brain-derived (microglia) macrophages from healthy rhesus macaques infected in vitro to capture the entirety of transcriptional events in these cells. Multiple antiviral innate responses were significantly upregulated in monocyte derived macrophages, including type I interferon and RIG-I pathways. Interestingly, the natural killer cell ligand, MHC-F, was upregulated in brain-derived but not monocyte-derived macrophages upon infection, suggesting a role for NK cells in neural SIV infection. We also identified several novel SIV transcripts, including previously undescribed SIV splice variants. One such transcript is predicted to encode a previously undiscovered variant of the viral Rev protein while others encode fusions of other viral proteins, including a Tat exon 1/Env fusion product. We also identified multiple spots in the viral genome that are commonly and consistently transcribed from the antisense strand of the integrated provirus. The function of these antisense transcripts is unknown but their ubiquity suggests biological function. Finally, we show that the novel viral transcripts, both sense and antisense, encode peptides that are targeted by the cellular immune response in infected individuals. Together, our data represent the power of the RNA-seq approach for integrating discoveries in virology, cellular biology, and immunology.",
				"skip": false
			},
			{
				"session": 5,
				"time": "4:00 - 4:30 pm",
				"title": "Within the tick vector: Sialome switches to sialome shifts and sialome phases",
				"name": "Shahid Karim",
				"date": "Saturday, April 8",
				"guestOrVIPSpeaker": false,
				"sponsor": false,
				"speakerBio": "",
				"position": "Associate Professor",
				"institution": "University of Southern Mississippi",
				"abstractTalk": false,
				"posterTalk": false,
				"submissionCoAuthors": "",
				"submissionCoAuthorsInst": "",
				"abstract": "The increase in tick-borne diseases is a significant threat to public health in the absence of preventive measures. To survive, ticks must maintain homeostasis and obtain huge blood meals, up to 100 times their unfed weight for several days or weeks on their hosts. Blood feeding is assisted by tick saliva, which is injected in the host skin regularly, alternating with blood digestion. Tick saliva contains hundreds or thousands of different peptides and other bioactive compounds that assist feeding by inhibiting their host's blood clotting, platelet aggregation, vasoconstriction, as well as pain and itching. Tick saliva composition, as revealed by sialotranscriptome (from Greek, sialo=saliva) indicates the presence of over 5,000 putative secreted peptides, containing representatives of dozens of protein families. Presence of the thousands of different proteins strongly indicate that, at any given time, only subset of the whole tick sialome is expressed. It appears that ticks have several 'built in' sialome variants that selected for expression as time progresses. We tested our hypothesis that stressor sensors activate the 'sialome switch' or antigenic variation' in ticks. To test our hypothesis, we utilized Rickettsia parkeri-infected tick Amblyomma maculatum to obtain an insight into the simultaneous transcriptional gene expression of R. parkeri and tick genes. A total of 30 cDNA libraries were made for the salivary glands of individual uninfected and R. parkeri-infected adult ticks (unfed and 2, 4, 5, and 7 days post-infestation). De novo A. maculatum sialotranscriptome assembly including previously described contigs yielded approximately 146,295 contigs, of which 46,394 are novel (<80% coverage with other known sequences). Our analysis also revealed 1531 genes differentially expressed between infected and uninfected ticks. These data are being used for time- and tissue-dependent sialome analyses of uninfected and R. parkeri-infected sialomes. Additionally, this dataset is expected to identify tick and R. parkeri candidate molecules with implications for the development of tick and tick-borne pathogen prevention strategies",
				"skip": false
			},
			{
				"session": 5,
				"time": "4:30 - 4:50 pm",
				"title": "Break",
				"name": "",
				"date": "Saturday, April 8",
				"guestOrVIPSpeaker": false,
				"sponsor": false,
				"speakerBio": "",
				"position": "",
				"institution": "",
				"abstractTalk": false,
				"posterTalk": false,
				"submissionCoAuthors": "",
				"submissionCoAuthorsInst": "",
				"abstract": "",
				"skip": false
			},
    {
				"session": 6,
				"time": "4:50 - 5:50 pm",
				"title": "Application of metabolomics and kinetic flux profiling to understand the metabolic function of microbial consortia and mixed species interactions",
				"name": "Shawn Campagna, PhD",
				"date": "Saturday, April 8",
				"guestOrVIPSpeaker": true,
				"sponsor": false,
				"speakerBio": "Shawn R. Campagna received his Ph.D. from Princeton in 2006, after working with Prof. Martin Semmelhack on a joint project with Profs. Bonnie Bassler and Frederick Hughson to characterize the chemical properties of an interspecies bacterial signaling molecule, autoinducer-2. He then performed post-doctoral research with Prof. Joshua Rabinowitz at the Lewis-Sigler Institute for Integrative Genomics at Princeton University where he developed mass spectrometric methods for the identification of novel biochemical pathways and natural products from whole cell extracts. He joined the Chemistry Department at UT Knoxville in 2007 where he has worked to develop new metabolomic and lipidomic techniques. Dr. Campagna is currently an Associate Professor and Head of the UTK Biological and Small Molecule Mass Spectrometry Core. ",
				"position": "Associate Professor",
				"institution": "University of Tennessee at Knoxville",
				"abstractTalk": false,
				"posterTalk": false,
				"submissionCoAuthors": "",
				"submissionCoAuthorsInst": "",
				"abstract": "",
				"skip": false
			},
			{
				"session": 6,
				"time": "5:50 - 6:20 pm",
				"title": "Improved Protein Structure Prediction using Advanced Scoring Function and Effective Sampling",
				"name": "Avdesh Mishra",
				"date": "Saturday, April 8",
				"guestOrVIPSpeaker": false,
				"sponsor": false,
				"speakerBio": "",
				"position": "Graduate Student",
				"institution": "University of New Orleans",
				"abstractTalk": false,
				"posterTalk": true,
				"submissionCoAuthors": "Avdesh Mishra, Md Tamjidul Hoque",
				"submissionCoAuthorsInst": "University of New Orleans, University of New Orleans",
				"abstract": "Protein Structure Prediction is the task of predicting the spatial conformation of a protein. The function of a protein can be determined from its conformation. Among various available approaches to perform conformational sampling, evolutionary methods are found to be promising in sampling the astronomically large conformational space with reasonable accuracy as well as allowable time. In addition to the effective evolutionary conformational search, we need a sophisticated energy function to guide the search process. Towards this goal, we developed a computational method that applies a memory assisted evolutionary algorithm to sample the energy hyper-surface of the protein folding process and an all-atom knowledge based potential to find the lowest free-energy conformation of a protein. Sampling of the energy hyper-surface of the protein is achieved by the design of novel mutation and crossover operators which incorporates rotation of torsion-angle and protein segment translation. Besides, the crossover operations in current generation are enhanced by the use of the better protein segments obtained from the previous generations. In addition, we optimized and employed our developed all-atom knowledge based potential that utilizes hydrophobic and hydrophilic properties, sequence-based predicted accessibility and ubiquitous phi-psi angular characterization. The proposed approach can be utilized by the scientists to visualize and analyze the structures of the proteins for which the homologous structures are absent. The procedure was rigorously examined and found to be effective",
				"skip": false
			},
			{
				"session": 6,
				"time": "6:20 - 6:50 pm",
				"title": "Homo-and heterodimerization of proteins and its inhibition: Implications in cancer and autoimmune diseases",
				"name": "Seetharama Jois",
				"date": "Saturday, April 8",
				"guestOrVIPSpeaker": false,
				"sponsor": false,
				"speakerBio": "",
				"position": "Professor of Medicinal Chemistry",
				"institution": "University of Louisiana at Monroe",
				"abstractTalk": false,
				"posterTalk": false,
				"submissionCoAuthors": "Rushikesh Sable, Shanthi Kanthala",
				"submissionCoAuthorsInst": "University of Louisiana at Monroe",
				"abstract": "Protein homo-and heterodimerization process control signal transduction, immune response, transcription, and many processes in the cell. The dimerization process could be stable or transient. How one protein can form specific interactions with different partners either simultaneously or separately depends on the nature of the interaction surface. Detailed understanding of structural aspects of protein surfaces will help to design drug-like molecules to modulate protein dimerization. Two examples of protein homo-and heterodimerization and its inhibition will be discussed. The first example is of T-cell adhesion molecules, or co-stimulatory molecules CD2-CD58 that have an important role in the immune response in strengthening the adhesion of T cells to antigen-presenting cells (APC). Using computational and structural biology approach, we have designed peptides and peptidomimetics to inhibit the CD2-CD58 interaction. Using cellular and in vivo assay, we have shown that inhibition of such interaction is useful in designing therapeutic agents for autoimmune disease like rheumatoid arthritis. In the second example, homo- and heterodimers of EGFR family of receptors will be discussed. Dimerization and signaling by EGFR, HER2, and HER3 have important implications in different types of cancer. We have designed peptidomimetics and cyclic peptides from plant protein template to inhibit EGFR dimerization. These peptidomimetics have shown nanomolar range antiproliferative activity in HER2 positive cancer cells. Furthermore, these peptidomimetics inhibit HER2: HER3 and EGFR: HER2 dimerization, thus inhibiting the two signaling pathways that are important in the growth of an aggressive form of cancers. This research work was supported by funds from NCI/NIH under grant number 1R15CA188225-01A1 and also by the National Institute of General Medical Sciences of NIH under grant number 8P20GM103424.",
				"skip": false
			},
			{
				"session": 6,
				"time": "6:50 - 7:20 pm",
				"title": "Prediction of Peptide-Binding Residues of Receptor Proteins in a Complex",
				"name": "Sumalya Iqbal",
				"date": "Saturday, April 8",
				"guestOrVIPSpeaker": false,
				"sponsor": false,
				"speakerBio": "",
				"position": "Graduate Research Assistant",
				"institution": "University of New Orleans",
				"abstractTalk": false,
				"posterTalk": false,
				"submissionCoAuthors": "Md Tamjidul Hoque",
				"submissionCoAuthorsInst": "University of New Orleans",
				"abstract": "Protein-protein interactions (PPIs) play a key role in the biological as well as pathogenic processes in cell through physical interactions among multiple proteins within a complex. About 40% of the PPIs involve recognition of linear peptides by globular receptors that can induce peptide binding. Human proteome contains millions of peptide motifs that are typically part of disordered regions and bind with appropriate partners through transient interactions. Moreover, 22% of human disease mutations occur in disordered segments of proteins with motif. Therefore, it is crucial to identify the motifs in proteome and link the motifs to the domains that recognize them. In this research, we aim at fast identification of peptide-binding residues in proteins with peptide-binding domain, which is the key for assembling peptide-protein interactomes and peptide-based therapeutic discovery. We propose a new computational tool to predict peptide-binding residues of receptor proteins in peptide-protein complex from sequence alone. A set of protein complexes with wide range of peptide-binding domains, like MHC I and II, PDZ, SH2, SH3, WW, 14-3-3, Chromo and Bromo, Polo-Box, PTB, enzyme inhibitor, was collected from PDB and were annotated with interaction information based on atomic distances from peptide residues in the structure. Using a comprehensive set of sequence-based features including chemical and evolutionary profile, secondary structure, surface area and local backbone profile, flexibility and an energy based profile, we guide our predictor to learn about peptide-binding residues using model-stacking approach. To develop the model, we explored six different machine-learning algorithms as base learners, which were support vector machine, gradient boosting, bagging, random forest, extra tree and k-nearest neighbor classifier. The outputs of the base learners were aggregated using a meta-learner, logistic regression classifier. The final model was robust and found promising.",
				"skip": false
			},
    {
				"session": 6,
				"time": "7:20 - 7:30 pm",
				"title": "Concluding Remarks",
				"name": "Gus Kousoulas, Ph.D.",
				"date": "Saturday, April 8",
				"guestOrVIPSpeaker": false,
				"sponsor": false,
				"speakerBio": "",
				"position": "",
				"institution": "",
				"abstractTalk": false,
				"posterTalk": false,
				"submissionCoAuthors": "",
				"submissionCoAuthorsInst": "",
				"abstract": "",
				"skip": false
			},
			{
					"session": 6,
					"time": "7:30 - 8:00 pm",
					"title": "Additional",
					"name": "",
					"date": "Saturday, April 8",
					"guestOrVIPSpeaker": false,
					"sponsor": false,
					"speakerBio": "",
					"position": "",
					"institution": "",
					"abstractTalk": false,
					"posterTalk": false,
					"submissionCoAuthors": "",
					"submissionCoAuthorsInst": "",
					"abstract": "",
					"skip": true
				}
		]
}
