{
		"Posters": [
			{
				"session": 0,
				"time": "7:00 - 9:00 pm",
				"title": "A Model for Enabling Scalable Multi-Omics Sequencing Data Analytics with TranSMART",
				"name": "Nayong Kim",
				"date": "Friday, April 7",
				"guestOrVIPSpeaker": false,
				"sponsor": false,
				"speakerBio": "",
				"position": "Research Scientist",
				"institution": "Louisiana State University-Baton Rouge",
				"abstractTalk": false,
				"posterTalk": true,
				"submissionCoAuthors": "Joohyun Kim, Shayan Shams, Nayong Kim, Mohammad M. Jalalzai, John Caskey, Tim Wright, Adam Yates, Ram Ramanujam, Seung-Jong Park",
				"submissionCoAuthorsInst": "The Center for Computation and Technology,  Louisiana State University",
				"abstract": "TranSMART has been successfully garnering considerable interests from the translational research community. Principally, as a knowledge management system suitable for integrating multi-omics data sets along with clinical information and other related data, tranSMART is thought to be an effective infrastructure component for mission critical translational research projects.  One of challenges for research objectives utilizing genomics approaches, however, is the lack of scalable solutions for sequencing data analytics generated from the high-throughput techniques such as Next-generation Sequencing (NGS) platforms.  In this work, we propose a model for enabling large-scale genomics data analytics which are seamlessly integrated into tranSMART.   To introduce the model, we focus examples of three omics applications, i.e. a somatic mutation discovery pipeline against massive Whole Genome Sequencing (WGS) data, population-size differential gene expression analysis on RNA-seq data, and Deep Learning analysis on DNase-seq data.  In the core of our model, it is the scalable framework that leverages the advent of high-performance distributed computing strategies over HPC resources and on-demanding cloud systems.  This presentation presents demonstrative examples with the use cases for which Delta which is our local IBM Power8 cluster system and runs tranSMART, and the IBM Bluemix cloud environment were utilized for selected target applications.  Discussions on the model, including the future developmental plan and challenges are also presented. ",
        "Submission Co-authors Collaborators Mentors and Advisors": "Joohyun Kim, Shayan Shams, Nayong Kim, Mohammad M. Jalalzai",
				"skip": false
			},
      {
				"session": 0,
				"time": "7:00 - 9:00 pm",
				"title": "ANGIOGENIC GENE EXPRESSION IN PRIMARY AND METASTATIC NEUROENDOCRINE TUMORS",
				"name": "Tanja Milosavljevic",
				"date": "Friday, April 7",
				"guestOrVIPSpeaker": false,
				"sponsor": false,
				"speakerBio": "",
				"position": "Instructor - Research",
				"institution": "LSUHSC New Orleans",
				"abstractTalk": false,
				"posterTalk": true,
				"submissionCoAuthors": "Hall M1, Del Valle, L2, Juge EN1, Zabaleta, J3, Boudreaux, JP1, Wang, YZ1, Catherine T. Anthony4, Woltering EA1",
				"submissionCoAuthorsInst": "1Louisiana State University Health New Orleans, Department of Surgery, Louisiana, United States of America, 2 Louisiana State University Health New Orleans, Department of Medicine and Pathology and Stanley Scott Cancer Center, Louisiana, United States of America, 3Louisiana State University Health New Orleans, Department of Pediatrics and Stanley Scott Cancer Center, Louisiana, United States of America, 4Research Communications Office, Markey Cancer Center, University of Kentucky Lexington, Kentucky, United States of America",
				"abstract": "Background: Neuroendocrine tumors (NETs) are neoplasms arising from the cells of the nervous and endocrine, hormonal systems. They most commonly originate in the small bowel (SB) and frequently metastasize to the lymph nodes (LNs) and/or liver (LV). Current treatment of NETs involves various approaches including antiangiogenesis therapies. Our group showed that there are significant histologic and functional differences between the primary NETs and their nodal or organ metastases.     Hypothesis: Sampling of multiple tumor sites within the same individual will reveal differential expression profiles of angiogenesis-related genes.     Methods: Tissue-matched normal and tumor samples were obtained from NET patients who underwent simultaneous removal of their primary tumor and metastasis. High quality RNA was extracted from each tumor site using TRIzol and RNeasy Mini kit. Gene expression of 28 angiogenesis-related (AR) genes was assessed by Custom Quantitative RT-PCR array. These gene expression trends were validated by Illumina microarray and TaqMan analysis. Immunohistochemistry (IHC) staining was performed using Avidin-Biotin-Peroxidase complex, with the markers: SSTR2 and FGFR3.    Results: At each tumor site, normal and tumor gene (n=28) expression was compared at p_0.01. A consistent up-regulation of SSTR2 and SSTR1 was seen in 18/24 (75%) tumors, and in 13/24 (50%) tumors for FGFR3 and SSTR5. TGFA and IGF were consistently down-regulated in 12/24 (50%) and 10/24 (42%) of tumors, respectively. Six genes expression trends were validated by TaqMan and Illumina microarray. IHC staining revealed higher SSTR2 and FGFR3 protein expression in all three tumor sites compared to the control.     Conclusions: Expression of AR genes varies between the primary tumor (SB) and metastatic sites (LV, LN) within the same individual. Gene and protein levels of SSTR2 and FGFR3 are correlated in all tumor sites.",
				"skip": false
			},
      {
        "session": 0,
        "time": "7:00 - 9:00 pm",
        "title": "Angular Distance:  A Contact Based Protein Structure Similarity Metric",
        "name": "Aaron Maus",
        "date": "Friday, April 7",
        "guestOrVIPSpeaker": false,
        "sponsor": false,
        "speakerBio": "",
        "position": "Graduate Research Assistant",
        "institution": "University of New Orleans",
        "abstractTalk": false,
        "posterTalk": true,
        "submissionCoAuthors": "Advisor: Dr. Christopher Summa",
        "submissionCoAuthorsInst": "University of New Orleans",
        "abstract": "The most commonly used protein comparison metrics tend to be based on RMSD which has a couple of well-known issues. One, it is dominated by the largest errors. Identical structures with a small domain that is very different, such as a loop, will have a large RMSD. Two, calculating the RMSD between two structures requires the superimposition of one structure onto the other. The optimal superimposition of two structures is an ambiguous task. Examining the underlying information of RMSD, the distances between analogous atoms in the two structures, it is difficult to know whether low or high distances indicate similarity or difference between the structures or a favorable or unfavorable superimposition of one structure onto the other. This ambiguity makes it difficult to identify regions of local similarity or difference between structures. It is for these reasons that we were motivated to come up with a new metric. Angular Distance is a metric built on intra-structure distances, eliminating the need for superimposition. It allows us to calculate a robust global metric, but also, using the underlying information and an application of the MaxClique problem, to identify regions of similarity and difference between protein structures",
        "skip": false
      },
      {
				"session": 0,
				"time": "7:00 - 9:00 pm",
				"title": "Bioinformatics Analysis of the HoxA1 Gene Regulatory Network in Cancer",
				"name": "Augusta Smith",
				"date": "Friday, April 7",
				"guestOrVIPSpeaker": false,
				"sponsor": false,
				"speakerBio": "",
				"position": "Graduate Research Assistant",
				"institution": "Southern University and A&M College",
				"abstractTalk": false,
				"posterTalk": true,
				"submissionCoAuthors": "AA Smith Smith; E Martinez-Ceballos",
				"submissionCoAuthorsInst": "Southern University and A&M College (AAS and EMC)",
				"abstract": "HoxA1 is a member of the homeobox (Hox) family of transcription factors, which are important regulators of embryonic organogenesis.  In humans, HoxA1 mutations have been described in association with various Central Nervous System (CNS) disorders and its overexpression has been associated with cancer development. Although HoxA1 has been recognized as an important oncogene, little is known about the molecular mechanism by which this transcription factor promotes cell proliferation. To address this problem, we sought to construct the HoxA1 Gene Regulatory Network (GNR) using RNA sequencing (RNA-seq) data available from databases and from experiments performed in our laboratory. Transcriptome data for breast cancer cell lines overexpressing HoxA1 was compared to time-series RNA-seq data obtained in our laboratory from Wild-type vs. Hoxa1 mutant mouse Embryonic Stem (ES) cells as we hypothesize that the HoxA1 GNR will be similar in both model systems. The time-series RNA-seq data from ES cells was filtered for putative HoxA1 target genes identified in cancer and then examined using a noise and redundancy reduction technique called NARROMI to infer the Cancer-related HoxA1 GNR. Preliminary analysis of the inferred network indicates that short series of RNA-seq data provide biological insights on the oncogenic mechanism of HoxA1 action",
				"skip": false
			},
      {
				"session": 0,
				"time": "7:00 - 9:00 pm",
				"title": "Combination Cancer Therapeutics Using Fusarochromanone",
				"name": "Natalie Burford",
				"date": "Friday, April 7",
				"guestOrVIPSpeaker": false,
				"sponsor": false,
				"speakerBio": "",
				"position": "Graduate Student",
				"institution": "Louisiana State University-Shreveport",
				"abstractTalk": false,
				"posterTalk": true,
				"submissionCoAuthors": "Dr. Elahe Mahdavian, Natalie Burford, Christopher Stratton, Zachary Bandaries, Dr. Ana Dragoi, Dr. Brian Salvatore, and Dr. Alena Smith",
				"submissionCoAuthorsInst": "Louisiana State University - Shreveport and INLET",
				"abstract": "Fusarochromanone (FC101) is a small molecule natural product that is remarkable for its anti-cancer activity. FC101 inhibits two major oncogenic signaling pathways, mTOR/S6K and MAPK/ERK, which are vital to cancer cell proliferation and survival. Our research approach is designed to assess and optimize the clinical potential of FC101, including the evaluation of its therapeutic efficacy both as a single agent and as combination therapy through drug screens and proteomics profiling. Experiments were performed with basal-type triple negative breast cancer (TNBC) cells, because TNBC presents a therapeutic challenge to many available targeted treatment options. Cell-based assays, including proliferation, migration, western blotting, antibody arrays, and RPPA, were employed to assess the therapeutic efficacy and proteomics profiling of FC101 and two other selective kinase inhibitors. FC101 displays robust anti-cancer activity and long-lasting target modulation in TNBC cells, FC101's inhibition of mTOR/MAPK is demonstrated by significant reduction in p-ERK, p-S6K, p-S6, and p-4E-BP1 levels, and was associated with feedback activation of EGFR and AKT. We have also explored synergistic therapeutic activity against TNBC using two combinations: FC101 and a selective EGFR inhibitor (Erlotinib); FC101 and a selective AKT inhibitor (MK-2206). We hypothesized that combination treatments using either FC101/Erlotinib and FC101/MK-2206 would be more effective and would display more robust anti-cancer response in TNBC as compared to either single therapy approaches. That synergy was evaluated for maximal reduction of cancer cell proliferation and maximal inhibition of complementary key cancer signaling mediated by EGFR, AKT, mTOR, and MAPK activation. The aim of these studies is to provide pre-clinical proof of concept for a more effective strategy involving combination therapeutics with the EGFRi/AKTi and FC101 to improve treatment for TNBC",
				"skip": false
			},
      {
				"session": 0,
				"time": "7:00 - 9:00 pm",
				"title": "Comprehensive Principles of Real Time RT-PCR Quantification",
				"name": "Anatoliy Chornyy",
				"date": "Friday, April 7",
				"guestOrVIPSpeaker": false,
				"sponsor": false,
				"speakerBio": "",
				"position": "Scientific Programmer",
				"institution": "University of Puerto Rico, Rio Piedras Campus",
				"abstractTalk": false,
				"posterTalk": true,
				"submissionCoAuthors": "Anatoliy P. Chornyy1, Nataliya E. Chorna2, Sandra Pena de Ortiz3, Luis Pericchi4, Humberto G. Ortiz-Zuazaga1,5",
				"submissionCoAuthorsInst": "1HPCf, University of Puerto Rico, San Juan, PR  2 Metabolomics Research Core, University of Puerto Rico, School of Medicine, San Juan, PR  3Department of Biology, University of Puerto Rico, San Juan, PR  4Department of Mathematics, University of Puerto Rico, San Juan, PR  5Department of Computer Science, University of Puerto Rico, San Juan, PR ",
				"abstract": "Background and Objective: Real time RT-PCR methods have some quantification problems which impose certain restrictions upon the application of more sophisticated statistical methods as well as the processing of large data obtained at different experimental conditions. The aim of this work was to simplify the quantification of gene expression and statistical characteristics, preserving the main features earlier proposed and well established methods, and indicate the route of unification of data with different parameters.  Methods: The linear regression, the test hypothesis and numerical approximation was used to analyze fluorescence-cycle curves.  Results: We introduce the following notions and relations: the activity weight, the common activity weight, the gene activity, the relative gene activity as a difference between gene and reference activities, the transformation between gene activities with different references as well as with different thresholds.   Discussion and Conclusions: The synchronization process consisting of the common activity weight evaluation, comparing gene activities with different references and thresholds opens the possibility to the application of more sophisticated statistical methods and processing of the big real time RT-PCR data.",
				"skip": false
			},
      {
				"session": 0,
				"time": "7:00 - 9:00 pm",
				"title": "Computer simulation study of the bulk properties of a novel molecule: alpha-Tocopherol-Ascorbic Acid surfactant (EC)",
				"name": "Shannon Stirling",
				"date": "Friday, April 7",
				"guestOrVIPSpeaker": false,
				"sponsor": false,
				"speakerBio": "",
				"position": "Undergraduate Student",
				"institution": "Southeastern Louisiana University",
				"abstractTalk": false,
				"posterTalk": true,
				"submissionCoAuthors": "Hye-Young Kim (Advisor)",
				"submissionCoAuthorsInst": "Department of Chemistry and Physics, Southeastern Louisiana University, Hammond, LA",
				"abstract": "Alpha-tocopherol-ascorbic acid surfactant (EC) is a novel amphiphilic molecule of antioxidant properties. We have developed atomistic force fields for the protonated (neutral) EC molecule and also for the deprotonated (anionic) EC molecule. In the presentation, we will present the results of the molecular dynamics (MD) simulations that were carried out with one protonated EC molecule in a vacuum, one protonated EC molecule in water, and 125 protonated EC molecules as a pure bulk system. We find that the solvated EC molecule tends to stretch out more than the one in a vacuum due to the screening effect by the presence of water. The pure bulk system is found to cluster from the very early stage of the MD simulation, which agrees with the experimental observation of the pure bulk system being a light yellow crystal. The bulk density and the energy of evaporation are estimated from the MD simulation results. The possibility of having a crystal structure was explored by calculating the distribution of hydrogen bond interactions among molecules in the system. We find long range pair correlations, which indicates the possible crystallization.     Acknowledgement: Kim acknowledges the support from the National Institute of General Medical Sciences of the National Institutes of Health (Award Number P20GM103424) and the Bioinformatics, Biostatistics, and Computational Biology Core of the Louisiana Biomedical Research Network. The content is solely the responsibility of the authors and does not necessarily represent the official views of the NIH. Computational resources were provided by the Louisiana Optical Network Initiative",
				"skip": false
			},
      {
				"session": 0,
				"time": "7:00 - 9:00 pm",
				"title": "Design of novel liver X receptor ligands by the scaffold hopping methods",
				"name": "Rajesh Komati",
				"date": "Friday, April 7",
				"guestOrVIPSpeaker": false,
				"sponsor": false,
				"speakerBio": "",
				"position": "Postdoctoral Research Associate",
				"institution": "Xavier University of Louisiana",
				"abstractTalk": false,
				"posterTalk": true,
				"submissionCoAuthors": "Kortney M. Lamark, Kourtney A. Payne, Dominick Spadoni, Marilyn Ndukwe, Kevin Riley, Jayalakshmi Sridhar",
				"submissionCoAuthorsInst": "Xavier University of Louisiana",
				"abstract": "Nuclear receptors (NRs) are one of the most abundant classes of transcriptional regulators in mammals. They regulate diverse biological functions including homeostasis, reproduction, development and metabolism, in normal as well as in pathological settings.  The liver X receptors (LXRs) are NRs that act as oxysterol sensors, regulating genes involved in cholesterol and lipid metabolism.  Liver X receptors (LXRs) have been increasingly recognized as a potential therapeutic target to treat pathological conditions ranging from vascular and metabolic diseases, neurological degeneration, to cancers that are driven by lipid metabolism. Amidst intensifying efforts to discover ligands that act through LXRs to achieve the sought-after pharmacological outcomes, several lead compounds are already being tested in clinical trials for a variety of disease interventions.  Even though we have the endogenous and naturally occurring LXR ligands, factors like the limitations of poor aqueous solubility, weak cellular potency and potential for affecting non LXR signaling pathway influence the researchers to develop a synthetic LXR ligands.  The goal of this study is to develop a new series of LXR ligands by using scaffold hopping approach. We designed 3-different series of compounds by using the scaffold hopping approaches on GW-3965. After the initial studies, the developed ligands were further modified to improve their biding potency by methylation, ethylation and phenylation scanning studies.",
				"skip": false
			},
      {
				"session": 0,
				"time": "7:00 - 9:00 pm",
				"title": "Developing A Scalable Platform For Next-Generation Sequencing Data Analytics Over Heterogeneous Clouds and HPCs : A Case for Transcriptomes and Metagenomes",
				"name": "Joohyun Kim",
				"date": "Friday, April 7",
				"guestOrVIPSpeaker": false,
				"sponsor": false,
				"speakerBio": "",
				"position": "Research Scientist",
				"institution": "Louisiana State University-Baton Rouge",
				"abstractTalk": false,
				"posterTalk": true,
				"submissionCoAuthors": "Shayan Shams, Nayong Kim, Ramesh Subramanian, Vladmir Choujenko, Konstantin Gus Kousoulas, Ram Ramanujam, Seung-Jong Park",
				"submissionCoAuthorsInst": "Louisiana State University",
				"abstract": "A novel scalable pipeline for metagenome/ tran- scriptome is presented. Thanks to the underlying distributed computing platform, a significant roadblock in Next-Generation Sequencing (NGS) data analytics, associated with ever-growing and noisy data sets, can be effectively resolved. On top of the core feature for accessing and utilizing heterogeneous dis- tributed computing resources including HPCs and Clouds (EC2, OpenStack-based, and IBM Bluemix), the distributed application runtime environment is built for efficient management of massive distributed workloads and data processing tasks by leveraging high-end HPC technologies as well as emerging Hadoop-based software models and DOCKER. Thus, the available repertoire of options providing flexible and scalable runtime scenarios constitutes capacities of the pipeline. As a result, the developed pipeline can handle any size of data sets and run the target analysis over distributed computing resources effectively. Last but not least, the scalable platform is capitalized with the introduction of the novel method for de novo genome sequence reconstruction dubbed as Multiple Assembly Multiple Parameter (MAMP). Preliminary results indicate potentials of MAMP",
				"skip": false
			},
      {
				"session": 0,
				"time": "7:00 - 9:00 pm",
				"title": "Early Postnatal Secondhand Smoke (SHS) Disrupts Bacterial Clearance and Abolishes Th2 Responses in Muco-Obstructive Lung Disease ",
				"name": "Yogesh Saini",
				"date": "Friday, April 7",
				"guestOrVIPSpeaker": false,
				"sponsor": false,
				"speakerBio": "",
				"position": "Assistant Professor",
				"institution": "Louisiana State University-Baton Rouge",
				"abstractTalk": false,
				"posterTalk": true,
				"submissionCoAuthors": "Brandon W. Lewis*, Rahul Sharma$, Alexandra Noel*, Ingeborg Langohr#, Sonike Patial*, Arthur L. Penn*, and  Yogesh Sain",
				"submissionCoAuthorsInst": "*Department of Comparative Biomedical Sciences, $ National Hansen's Disease Program, # Department of Pathobiological Sciences,   LSU School of Veterinary Medicine, Baton Rouge, LA",
				"abstract": "Secondhand smoke (SHS) has been linked to the worsening of ongoing lung diseases. However, whether the SHS exposure affects the manifestation and natural history of imminent pediatric muco-obstructive diseases such as cystic fibrosis remains unclear. Therefore, the Scnn1b-Tg+ mouse model of neonatal muco-obstructive airway disease was exposed to SHS from postnatal day (PND) 3-21 and lung phenotypes were examined at PND22. While a majority of filtered air-exposed Scnn1b-Tg+ (FA-Tg+) neonatal mice successfully cleared characteristic spontaneous microaerophilic bacterial infection by PND22, the SHS-exposed Scnn1b-Tg+ (SHS-Tg+) mice failed to resolve these infections to resolve these infections. This defect was associated with suppressed antibacterial antibacterial defense, i.e., phagocytic recruitment, secretory immunoglobulin A, and Muc5b expression. While the FA-Tg+ mice exhibited marked mucus obstruction and pronounced Th2 responses, SHS exposure in Scnn1b-Tg+ mice resulted in the drastic suppression of these responses. Mechanistically, down-regulated expression of IL33, i.e., a stimulator of type-II lymphoid cells, in airway as well alveolar epithelial cells was associated with suppressed Th2 responses of SHS-Tg+ mice. Based on these data, we conclude that early postnatal SHS exposure suppresses initiation of both innate and adaptive immune responses resulting in defective bacterial clearance. Our data indicate that household smoking may shift the natural history of airway disease and predispose children with lung disease to bacterial exacerbations.",
				"skip": false
			},
      {
				"session": 0,
				"time": "7:00 - 9:00 pm",
				"title": "Enhanced biomarker discovery through multimodal mass spectrometry",
				"name": "Fabrizio Donnarumma",
				"date": "Friday, April 7",
				"guestOrVIPSpeaker": false,
				"sponsor": false,
				"speakerBio": "",
				"position": "Postdoctoral Researcher",
				"institution": "Louisiana State University-Baton Rouge",
				"abstractTalk": false,
				"posterTalk": true,
				"submissionCoAuthors": "Fabrizio Donnarumma1; Michael E. Pettit2; Touradj Solouki2; Kermit K. Murray1",
				"submissionCoAuthorsInst": "1Louisiana State University, Baton Rouge, LA 2Baylor University, Waco, TX",
				"abstract": "Mass spectrometry (MS) driven biomarker discovery is a leading technique to define target proteins and peptides for use in clinical medicine as diagnostic and/or prognostic indicators. Most of these experiments require relatively large amounts of tissue because of the limited sensitivity and peak capacity of high-throughput MS proteomics experiments.   Data dependent acquisition (DDA) is an established high-throughput data collection strategy used to select ions for tandem MS (MS/MS). In DDA, the mass spectrometer collects a survey scan and then sequentially selects ions based on their relative signal intensities for MS/MS. Because ions are selected based on their signal intensity, DDA experiments may underrepresent the sequence coverage of medium- to low-abundance proteins, which reduces the chance of obtaining unique peptides for targeted biomarker screening.   Using MS imaging techniques, it is possible to initially select regions of interest (ROIs) based on hierarchical clustering. Tissue material can then be removed and collected using infrared (IR) laser ablation sampling. Because IR laser ablation sampling extract part of the material form the tissue section, captured samples have less interference from high abundance proteins ubiquitously distributed in the whole sample. Data independent acquisition (DIA) can help overcome the sensitivity and peak capacity limitations associated with high-throughput MS based proteomics. In DIA, all ions are fragmented simultaneously and product ions are assigned to their precursor ions using high mass accuracy and innovative computational scoring systems. The combined use of MS imaging techniques, infrared laser ablation sampling and DIA mass spectrometry can improve proteome coverage by as much as 30% and reduce MS analysis time by as much as 50%. Overall, the proposed approach can increase the number of identified peptides, and thus increase the chances of detecting unique biomarkers for future targeted analysis",
				"skip": false
			},
      {
				"session": 0,
				"time": "7:00 - 9:00 pm",
				"title": "Evaluating ICP4 and ICP0 HSV-1 Viruses, Virus-Induced Inflammation and DNA in the Brain",
				"name": "Christian Clement",
				"date": "Friday, April 7",
				"guestOrVIPSpeaker": false,
				"sponsor": false,
				"speakerBio": "",
				"position": "Assistant Professor",
				"institution": "Southern University at New Orleans",
				"abstractTalk": false,
				"posterTalk": true,
				"submissionCoAuthors": "2. Dr. Walter J. Lukiw (Professor) - Mentor  2. Dr. Yuhai Zhao - Collaborator  3. Dr. Partha S. Bhattacharjee - Collaborator",
				"submissionCoAuthorsInst": "2. Neuroscience, Louisiana State University Health Sciences Center New Orleans  3. Biology, Xavier University of Louisiana New Orleans",
				"abstract": "Background: Aided by Bioinformatics/Computational Biology tools, Herpes simplex virus serotype 1 (HSV-1) immediate early genes, ICP4 and ICP0 templates were generated in silico. Comparisons will allow specific investigation of 17Syn+ neurovirulent high-phenotypic-reactivator and 17dPst(LAT-) low phenotypic reactivator viruses infections in vitro and in vivo. Significant role for virus replication and viral DNA accumulation in neuronal damage, corneal damage and the triggering of electrical seizures in the brain was being studied. HSV-1 is the causative agent of deadly virus-induced brain inflammation/encephalitis and blinding herpetic stromal keratitis.    Methods: Primary-Rabbit-Kidney cells were cultured using DIMEM for 24 hours, 3X plaque purified, adjusted to 200,000 pfu/ml was used for the infection-model-screen of ApoE e4/e4 mice by corneal scarification and pre- and post-treated with Acyclovir. Viral estimation was by fixing plaques/cells with 10% formaldehyde, washed, stained with Hucker's modified crystal violet. Copy numbers was by HSV-1 polymerase genes per sample. Primer pairs used, forward 5'- AGA GGG ACA TCC AGG ACT TTG T -3' and reverse 5'- CAG GCG CTT GTT GGT GTA C -3' and signal levels was quantified with the fluorescent probe sequence 5'-6-FAM/ACC GCC GAA CTG AGC A/3' BHQ-1'.   Results: Viral genome (DNA) of > 10 copy numbers for both the 17Syn+ and 17dPst(LAT-) in the hippocampus and for only 17Syn+ in the cortex and not significantly affected by Acyclovir dosing. HSV-1 DNA in very low amounts (none for drug-treatment) was present in mainly the left brain regions of untreated C57Bl/6N mice.   Conclusion: These findings provide an infection characteristic of the 17Syn+ and 17dPst(LAT-) using the ApoE e4/e4 mouse screen opening a window for sequence comparison and alignment with in  silico generated ICP4 and ICP0 templates. Targeting crucial infection protein(S) could provide effective designing of new drugs and vaccines.",
				"skip": false
			},
      {
				"session": 0,
				"time": "7:00 - 9:00 pm",
				"title": "Evolutionary sequence data mining of ubiquitin Homologous to the E6AP Carboxyl Terminus (HECT) ligases.",
				"name": "Elizabeth Kim",
				"date": "Friday, April 7",
				"guestOrVIPSpeaker": false,
				"sponsor": false,
				"speakerBio": "",
				"position": "Graduate Student",
				"institution": "Louisiana State University Health Sciences Center-New Orleans",
				"abstractTalk": false,
				"posterTalk": true,
				"submissionCoAuthors": "Jennifer M. Klein, Virginia P. Ronchi, Christopher M. Summa, Arthur L. Haas",
				"submissionCoAuthorsInst": "Department of Biochemistry and Molecular Biology, Louisiana State University Health Sciences Center, New Orleans, LA;   Department of Computer Science, University of New Orleans, New Orleans, LA",
				"abstract": "Homologous to the E6AP Carboxyl Terminus (HECT) ligases interact with multiple proteins within a cascade of reactions to modify its target or substrate protein with ubiquitin.  Because of the remarkably pleiotropic consequences of ubiquitin signaling, defects in the HECT ligases are associated with a spectrum of diseases, including neurological disorders and cancers.  However, many aspects of how these ligases build chains of ubiquitin molecules that act in signaling are unknown and, therefore, attempts at therapeutic targeting of these proteins have been unsuccessful.  Unprecedented for the ubiquitin ligases, we use Statistical Coupling Analysis (SCA) to pinpoint specific amino acid residues that integrate genomic, structural, and functional significance within the catalytic domain through identification of co-evolving positions within a multiple sequence alignment.  The data acquired provides a framework for how individual HECT ligases build their specific modular post-translational modifications and an innovative perspective on therapeutic targeting of HECT ligases for intervention of their associated diseases.    [Supported by GM034009 to A.L.H.]",
				"skip": false
			},
			{
				"session": 0,
				"time": "7:00 - 9:00 pm",
				"title": "Improved Protein Structure Prediction using Advanced Scoring Function and Effective Sampling",
				"name": "Mishra Avdesh",
				"date": "Friday, April 7",
				"guestOrVIPSpeaker": false,
				"sponsor": false,
				"speakerBio": "",
				"position": "Graduate Student",
				"institution": "University of New Orleans",
				"abstractTalk": true,
				"posterTalk": true,
				"submissionCoAuthors": "Avdesh Mishra, Md Tamjidul Hoqu",
				"submissionCoAuthorsInst": "University of New Orleans, University of New Orleans",
				"abstract": "Protein Structure Prediction is the task of predicting the spatial conformation of a protein. The function of a protein can be determined from its conformation. Among various available approaches to perform conformational sampling, evolutionary methods are found to be promising in sampling the astronomically large conformational space with reasonable accuracy as well as allowable time. In addition to the effective evolutionary conformational search, we need a sophisticated energy function to guide the search process. Towards this goal, we developed a computational method that applies a memory assisted evolutionary algorithm to sample the energy hyper-surface of the protein folding process and an all-atom knowledge based potential to find the lowest free-energy conformation of a protein. Sampling of the energy hyper-surface of the protein is achieved by the design of novel mutation and crossover operators which incorporates rotation of torsion-angle and protein segment translation. Besides, the crossover operations in current generation are enhanced by the use of the better protein segments obtained from the previous generations. In addition, we optimized and employed our developed all-atom knowledge based potential that utilizes hydrophobic and hydrophilic properties, sequence-based predicted accessibility and ubiquitous phi-psi angular characterization. The proposed approach can be utilized by the scientists to visualize and analyze the structures of the proteins for which the homologous structures are absent. The procedure was rigorously examined and found to be effective.",
				"skip": false
			},
			{
				"session": 0,
				"time": "7:00 - 9:00 pm",
				"title": "MOLECULAR DOCKING STUDIES OF CYCLIC PEPTIDES FOR TARGETING HER2 PROTEIN IN LUNG CANCER",
				"name": "SITANSHU SINGH",
				"date": "Friday, April 7",
				"guestOrVIPSpeaker": false,
				"sponsor": false,
				"speakerBio": "",
				"position": "RESEARCH SCHOLAR",
				"institution": "Louisiana University at Monroe",
				"abstractTalk": false,
				"posterTalk": true,
				"submissionCoAuthors": "Seetharama Jois",
				"submissionCoAuthorsInst": "Department of Basic Pharmaceutical Sciences, School of Pharmacy, University of Louisiana at Monroe",
				"abstract": "Lung cancer is the second most common type of cancer that occurs in both men and women. Among the lung cancers, non-small-cell lung cancer (NSCLC) is the most common and is a leading cause of cancer deaths worldwide. Approximately 18-33% of NSCLC tumors show human epidermal growth factor receptor 2 (HER2) overexpression, indicating the importance of HER2 in NSCLC. The inhibition of protein-protein interactions of HER2 with other EGFRs ultimately leads to control and inhibition of tumor growth in lung cancer patients. Earlier studies in our lab have shown that a cyclic peptidomimetic compound 18, designed based on the crystal structure of HER-2 has antiproliferative activity in the nanomolar range. To improve the stability of the peptide, cyclic peptidomimetics were grafted into the cyclic peptide frameworks of sunflower trypsin inhibitor (SFTI). The structure-activity relationship of different peptides was studied by NMR. To optimize the grafting of the peptide in SFTI, computational docking method was used. Using the crystal structure of HER2 with 620 amino acid residues of the extracellular domain that represents domain IV of HER2, different peptides were docked using AUTODOCK software to the region around domain IV.  The lowest energy docked cyclic peptide was synthesized in the lab using manual solid-phase synthesis method. The structure of the cyclic peptides was studied by circular dichroism, NMR, and molecular modeling. This novel cyclic peptide has antiproliferative activity along with selectivity. The research is funded by the National Institutes of Health, grant number R15CA188225",
				"skip": false
			},
			{
				"session": 0,
				"time": "7:00 - 9:00 pm",
				"title": "NEBULA Biomarkers in Multiple Sclerosis",
				"name": "Urska Cvek",
				"date": "Friday, April 7",
				"guestOrVIPSpeaker": false,
				"sponsor": false,
				"speakerBio": "",
				"position": "Assistant Professor",
				"institution": "Louisiana State University-Shreveport",
				"abstractTalk": false,
				"posterTalk": true,
				"submissionCoAuthors": "U. Cvek, P. C. S. R. Kilgore, J.W. Yun, J.S. Alexander, C.Boyer, A. Minagar, M. Al-Kofahi, M. Trutschl ",
				"submissionCoAuthorsInst": "Laboratory for Advanced Biomedical Informatics, LSU Shreveport;   Center for Molecular and Tumor Virology, LSU Health Shreveport;   Molecular and Cellular Physiology, LSU Health Shreveport;  Department of Neurology, LSU Health Shreveport",
				"abstract": "Multiple sclerosis (MS) is thought to represent an excessive and inappropriate immune response to several central nervous system (CNS) autoantigens. Increasing evidence also suggests that MS may represent a neurovascular inflammatory disease, exhibiting endothelial activation and shedding of cell membrane microdomains known as 'microparticles' (MPs) into the central circulation. Although the brain lacks 'conventional' lymphatics, several groups now describe 'glymphatic' channels. Brain endothelial cells express many of the described lymphatic markers, which may underlie 'glymphatic' venous disturbances seen in MS. We are exploring the inflammatory release of apical/basolateral microparticles bearing such markers. Both biophysical and cytokine stimuli influence endothelial synthesis and release of NEurovascular Biomarkers of Lymphatic Activation (NEBULA), novel venous-lymphatic markers proteins which include lymphatic vascular endothelial hyaluronic acid receptor (LYVE-1), Podoplanin/D2-40, vascular endothelial growth factors (VEGF)-C and -D, Angiopoietin-2, VEGF receptor-3, (VEGFR-3), Reelin as well as the transcription factors Forkhead box protein (Fox)-C2 and Prospero homeobox (Prox)-1 as well as the microparticle marker e.g. caveolin-1. Interestingly, these proteins are not only altered in the brain tissue samples in disease, but show serum alterations in MS. Our ongoing experiments show that brain endothelial cells release NEBULA markers into both apical and basolateral MPs. MPs form apically and baso-laterally in response to abnormal fluid shear and are also released as a response to inflammatory cytokine (TNF-a, IFN-g) activation. Both forms of vascular stress are thought to contribute to MS microparticle and may represent valuable markers and mediators of these neurovascular inflammatory phenomena",
				"skip": false
			},
			{
				"session": 0,
				"time": "7:00 - 9:00 pm",
				"title": "Next generation sequencing of RNA from HPV16 infected and immortalized human foreskin keratinocytes",
				"name": "Wiola Luszczek",
				"date": "Friday, April 7",
				"guestOrVIPSpeaker": false,
				"sponsor": false,
				"speakerBio": "",
				"position": "Research Associate",
				"institution": "LSUHSC Shreveport",
				"abstractTalk": false,
				"posterTalk": true,
				"submissionCoAuthors": "Malgorzata Bienkowska-Haba 3,   Martin Sapp 1, 3,   Paula Polk 1, 2,   Rona S. Scott 1, 3",
				"submissionCoAuthorsInst": "1 LSUHSC-S Office of Research, Research Core Facility,   2 Center for Molecular and Tumor Virology,   3 Department of Microbiology and Immunology    Louisiana State University Health Sciences Center - Shreveport",
				"abstract": "High-risk Human Papillomavirus (HPV) types are the infectious agents most commonly associated with benign and malignant lesions of epithelia. However, in vitro systems to study the HPV infection is lacking with viral replication being studied in the context of immortalization.  Recently, we described an HPV16 infection model where HPV16 virus pre-bound to extracellular matrix resulted in infection of human foreskin keratinocytes (HFKs). To visualize the viral gene expression program following infectious entry, next generation sequencing was performed on RNA extracted from HPV16-infected and HPV16-immortalized keratinocytes using an Illumina NextSeq 500 system. Reads were aligned to the human and HPV16 genomes using STAR_2.4.2a and counted using RSEM 1.2.31. Differentially expressed genes were identified with EBSeq 1.12. and filtered with a 0.05 FDR cutoff. BAM files and splice junctions were visualized in Integrated Genome Viewer 2.3.80. The profile of the viral transcripts isolated from HPV16-infected and -immortalized HFK was similar despite differences in read depths, providing support for the validity of the infection model. The NGS results showed a low abundance of the replicative E1 and E2 viral RNAs, indicating maintenance of the viral genome without robust viral replication. A small number of host genes were found to be deregulated in HPV16-infected compared to -immortalized keratinocytes. pRb- and p53-dependent pathways were affected in both cell lines. However, other pathways downregulated in immortalized keratinocytes including the innate immune response and homologous recombination/DNA repair were not altered in infected cells. Establishment of an HPV16 infection model provides a platform for the study of HPV strains and mutants that do not immortalize cells.",
				"skip": false
			},
			{
				"session": 0,
				"time": "7:00 - 9:00 pm",
				"title": "Novel models of polyhydroxyalkanoate polymerization phenomena",
				"name": "Michael Benton",
				"date": "Friday, April 7",
				"guestOrVIPSpeaker": false,
				"sponsor": false,
				"speakerBio": "",
				"position": "Associate Professor",
				"institution": "Louisiana State University-Baton Rouge",
				"abstractTalk": false,
				"posterTalk": true,
				"submissionCoAuthors": "Courtney E. Lane",
				"submissionCoAuthorsInst": "Chemical Engineering LSU",
				"abstract": "Polyhydroxyalkanoates (PHAs) are a potential biological alternative to petroleum-derived polyolefin plastic materials, especially because their material properties can be tuned through monomer composition and configuration, an uncommon phenomena in enzymatic polymer products. Because the native function of these polymers is chemical energy storage, the metabolic synthesis routes can vary dramatically from one microorganism to the next, save one crucial enzyme - the PHA synthase, responsible for the direct polymerization and composition of PHAs. For this reason, PHA synthase mechanics is a blooming field as more variants of this enzyme are discovered. However, due to the complexity associated with this surface-driven micelle growth reaction, the initial reaction conditions dictate a variety of observed behaviors during in vitro kinetic analysis. Initial conditions and their associated behaviors were modeled minimal to elucidate the significant mechanics of this complex in vitro reaction. The theory and inferences of this work provide a more complete understanding of in vitro PHA synthesis and aid in the design of future in vitro PHA synthase enzymatic assays",
				"skip": false
			},
			{
				"session": 0,
				"time": "7:00 - 9:00 pm",
				"title": "Prediction of Peptide-Binding Residues of Receptor Proteins in a Complex",
				"name": "Iqbal Sumaiya",
				"date": "Friday, April 7",
				"guestOrVIPSpeaker": false,
				"sponsor": false,
				"speakerBio": "",
				"position": "Graduate Research Assistant",
				"institution": "University of New Orleans",
				"abstractTalk": true,
				"posterTalk": true,
				"submissionCoAuthors": "Md Tamjidul Hoque",
				"submissionCoAuthorsInst": "University of New Orleans",
				"abstract": "Protein-protein interactions (PPIs) play a key role in the biological as well as pathogenic processes in cell through physical interactions among multiple proteins within a complex. About 40% of the PPIs involve recognition of linear peptides by globular receptors that can induce peptide binding. Human proteome contains millions of peptide motifs that are typically part of disordered regions and bind with appropriate partners through transient interactions. Moreover, 22% of human disease mutations occur in disordered segments of proteins with motif. Therefore, it is crucial to identify the motifs in proteome and link the motifs to the domains that recognize them. In this research, we aim at fast identification of peptide-binding residues in proteins with peptide-binding domain, which is the key for assembling peptide-protein interactomes and peptide-based therapeutic discovery. We propose a new computational tool to predict peptide-binding residues of receptor proteins in peptide-protein complex from sequence alone. A set of protein complexes with wide range of peptide-binding domains, like MHC I and II, PDZ, SH2, SH3, WW, 14-3-3, Chromo and Bromo, Polo-Box, PTB, enzyme inhibitor, was collected from PDB and were annotated with interaction information based on atomic distances from peptide residues in the structure. Using a comprehensive set of sequence-based features including chemical and evolutionary profile, secondary structure, surface area and local backbone profile, flexibility and an energy based profile, we guide our predictor to learn about peptide-binding residues using model-stacking approach. To develop the model, we explored six different machine-learning algorithms as base learners, which were support vector machine, gradient boosting, bagging, random forest, extra tree and k-nearest neighbor classifier. The outputs of the base learners were aggregated using a meta-learner, logistic regression classifier. The final model was robust and found promising",
				"skip": false
			},
			{
				"session": 0,
				"time": "7:00 - 9:00 pm",
				"title": "Regulation of Autophagy in Pentachlorophenol Challenged Human Airway Epithelial Cells",
				"name": "Waneene Dorsey",
				"date": "Friday, April 7",
				"guestOrVIPSpeaker": false,
				"sponsor": false,
				"speakerBio": "",
				"position": "Professor",
				"institution": "Grambling State University",
				"abstractTalk": false,
				"posterTalk": true,
				"submissionCoAuthors": "Prathyusha Bagam and Sanjay Batra",
				"submissionCoAuthorsInst": "Laboratory of Pulmonary Immunotoxicology, Health Research Center, Department of Environmental Toxicology, Southern University and A&M College, Baton Rouge, LA ",
				"abstract": "Pentachlorophenol (PCP) is an organochlorine compound and has been used worldwide in agricultural, domestic, and industrial applications.  Since 1936, the primary use of PCP in the United States (U.S.) has been as a wood preservative; resulting in ubiquitous environmental contamination. PCP has been established as a Group B2 probable human carcinogen by the U.S. Environmental Protection Agency. Earlier reports also suggest that PCP is a liver carcinogen and can be easily absorbed across the skin and lungs. Chronic occupational exposure to PCP has been reported to produce a syndrome-like acute systemic poisoning, along with conjunctivitis and irritation of the upper respiratory and oral mucosae. Autophagy plays important role in synthesis, degradation and recycling of damaged cellular proteins and maintenance of cellular homeostasis. The phenomenon of autophagy is a complex process brought about as a series of steps carried out by autophagy related genes (ATGs). Induced autophagic flux helps the cells to survive micro-environmental stress and to increase growth and aggressiveness. Understanding the molecular mechanisms associated with the progression of disease can therefore be helpful in finding new therapeutic targets. In this context, we first exposed human airway epithelial cells (A549) with different concentrations of PCP (1uM, 5uM and 10uM) or ethanol (control) for 24 hours. We observed a significant increase in the expression of transcription factor NF-__B in response to PCP-challenged A549 cells.  NF-__B regulates diverse cellular processes including inflammation, differentiation, proliferation, apoptosis and cancer. We also observed PCP-mediated increase in the production of pro-inflammatory cytokine interleukin (IL)-1_ and monocyte chemoattractant protein 1 (MCP1: aka CCL2) by A549 cells. Both these cytokines are under the regulatory control of NF-__B. Our findings also show increased autophagy in PCP-challenged A549 cells. We observed an increase in transcriptional and protein expression of Beclin-1, an essential initiator of autophagy. Accumulation of LC3B, an autophagy marker, also confirms the important role of autophagy in PCP-challenged A549 cells. Overall, these results demonstrate PCP-induced inflammation and autophagy mechanism in human A549 cells.",
				"skip": false
			},
			{
				"session": 0,
				"time": "7:00 - 9:00 pm",
				"title": "Resolving the tree of life with genome-scale data: consensus, conflict, and extreme influence",
				"name": "Jeremy Brown",
				"date": "Friday, April 7",
				"guestOrVIPSpeaker": false,
				"sponsor": false,
				"speakerBio": "",
				"position": "Assistant Professor",
				"institution": "Louisiana State University-Baton Rouge",
				"abstractTalk": true,
				"posterTalk": true,
				"submissionCoAuthors": "",
				"submissionCoAuthorsInst": "",
				"abstract": "As the application of genomic data in phylogenetics has become routine, a number of cases have  arisen where alternative datasets result in well supported, but fundamentally conflicting  conclusions. These cases reveal a level of sensitivity to analytical decisions that has prevented  firm resolution of some of the most recalcitrant relationships in the tree of life. To better understand the  causes and nature of this sensitivity, we analyzed several phylogenomic datasets using an  alternative measure of topological support (the Bayes factor) that both demonstrates and averts  several limitations of more frequently employed support measures (such as Markov chain Monte  Carlo estimates of posterior probabilities). Bayes factors reveal important, previously hidden,  differences across six 'phylogenomic' datasets collected to resolve the phylogenetic placement  of turtles within Amniota. These datasets vary substantially in their support for well-established  amniote relationships, particularly in the proportion of genes that contain extreme amounts of  information as well as the proportion that strongly reject these uncontroversial relationships. All  six datasets contained little information to resolve the phylogenetic placement of turtles relative  to other amniote relationships. Bayes factors also reveal that a very small number of extremely  influential genes (less than one percent of genes in a dataset) can fundamentally change  significant phylogenetic conclusions. In one example, these genes are shown to contain  previously unrecognized paralogs. This study demonstrates both that the resolution of difficult  phylogenomic problems remains sensitive to seemingly minor analytical details, and that Bayes  factors are a valuable tool for identifying and solving these challenges.",
				"skip": false
			},
			{
				"session": 0,
				"time": "7:00 - 9:00 pm",
				"title": "Structure and Dynamics of Grafted Peptide for CD2-CD58 Protein-Protein Interaction.",
				"name": "Pravin Parajuli",
				"date": "Friday, April 7",
				"guestOrVIPSpeaker": false,
				"sponsor": false,
				"speakerBio": "",
				"position": "Graduate Student",
				"institution": "University of Louisiana at Monroe",
				"abstractTalk": false,
				"posterTalk": true,
				"submissionCoAuthors": "Rushikesh Sable, and Dr Seetharama Jois",
				"submissionCoAuthorsInst": "Department of Basic Pharmaceutical Sciences,   College of Pharmacy,  University of Louisiana at Monroe  LA ",
				"abstract": "CD2-CD58 protein-protein interaction (PPI) between antigen presenting cell (APC) and T cell is responsible for generating an immune response which induces autoimmune diseases. Inhibiting this interaction can prevent progression of the disease. We designed peptides using CD58 binding epitope of CD2 protein that would inhibit CD2-CD58 PPI. From our previous study, we found that peptide 6 was the most potent peptide having IC50 of 7 nM to inhibit T cell and epithelial cells binding. In this study, we evaluated the important amino acid residue in peptide 6 and to design a stable peptide by grafting the peptide in cyclotide framework. A grafted peptide was designed by replacing each amino acid residues in peptide 6 by alanine and transferring this template to sunflower trypsin inhibitor. Among the designed peptides, one peptide (AS1) was found to be the most active to inhibit PPI of CD2-CD58 with an IC50 value of 3.1 nM and the grafted peptide using SFTI (SFTI-AS1) exhibited IC50 of 23 nM in a model system. Binding of peptides was confirmed by surface plasmon resonance, and structure of all peptides was characterized by NMR, circular dichroism, and mass spectrometry. Circular dichroism studies showed that the peptide SFTI-AS1 was stable up to 85. NMR studies of SFTI-AS1 suggested multiple conformations of the peptide in solution. To elucidate the different possible conformations of this peptide MD simulations was carried out. The structure and flexibility of the peptide along with NMR and stability data will be discussed. Overall, both strategies: alanine scanning and multicyclic framework grafting, resulted into a potent peptide molecule with exceptional thermal stability.",
				"skip": false
			},
			{
				"session": 0,
				"time": "7:00 - 9:00 pm",
				"title": "Targeting the Virus DNA-Packaging Motor",
				"name": "Thaljeh Lana",
				"date": "Friday, April 7",
				"guestOrVIPSpeaker": false,
				"sponsor": false,
				"speakerBio": "",
				"position": "Undergraduate Researcher",
				"institution": "Louisiana State University",
				"abstractTalk": false,
				"posterTalk": true,
				"submissionCoAuthors": "Ainsley Rothschild, Misagh Naderi, Michal Brylinski",
				"submissionCoAuthorsInst": "Louisiana State University",
				"abstract": "Developing anti-viral drugs poses major difficulties because viruses replicate by hijacking the host cell's machinery, and finding suitable protein targets to inhibit the lifecycle of viruses without affecting the host is a challenging task. With the advent of genomics and proteomics, our understanding of the structure and function of viral proteins has greatly expanded leading to the successful development of new antiviral agents. The majority of antiviral drugs that target herpes viruses, the focus of this experiment, inhibit virus replication by acting as a competitive substrate for the viral DNA polymerase. The assembly of viral capsids and the DNA packaging motor also holds significant potential for drug development; however, compounds that interrupt this process are yet to be discovered. This is in part due to lack of target molecular structures of virus proteins that are involved in this machinery. Our goal is to construct atomistic models of the entire DNA packaging machinery for selected members of the herpesvirus family, cytomegalovirus virus (CMV) and herpes simplex virus 1 (HSV-1). Phylogenetic analysis suggests pUL15 (HSV-1) and pUL89 (CMV) are advantageous proteins to model as they show similarities to 7 other human herpes viruses as well as 11 livestock viruses. These similarities may allow our models to be utilized to determine structural information about these other important viruses. Here, we describe structure modeling and functional annotation of homology-based models of pUL89 and pUL15, including the identification and characterization of putative binding sites for ATP and DNA. These confident models will be ultimately used to carry out structure-based virtual screening for the rational design of new antiviral agents.",
				"skip": false
			},
			{
				"session": 0,
				"time": "7:00 - 9:00 pm",
				"title": "The Center for Molecular and Tumor Virology Genomics Core Facility: An Louisiana Resource",
				"name": "Rona Scott",
				"date": "Friday, April 7",
				"guestOrVIPSpeaker": false,
				"sponsor": false,
				"speakerBio": "",
				"position": "Associate Professor",
				"institution": "LSUHSC Shreveport",
				"abstractTalk": false,
				"posterTalk": true,
				"submissionCoAuthors": "Paula R. Polk, Wioleta Luszczek , and Rona S. Scott",
				"submissionCoAuthorsInst": "Center for Molecular and Tumor Virology, LSUHSC-S Office of Research Core Facility, and Department of Microbiology and Immunology, Louisiana State University Health Sciences Center - Shreveport",
				"abstract": "Technological advancements have provided platforms for the analysis of genome-wide transcriptional profiles, DNA/protein interactions, protein-protein interactions, genetic polymorphisms, mutations, and epigenetics. Genome-wide approaches are integral to research in the Center for Tumor and Molecular Virology for understanding host-pathogen interactions, elucidating viral and host markers of disease and targeting molecular pathways for the prevention of infectious diseases. In 2013, The Center for Tumor and Molecular Virology (CMTV) established a Genomics Core to support not only CMTV research but also research at LSU and across Louisiana. The technologies housed in the CMTV Genomics Core include real-time PCR, Affymetrix GeneChip technology, and next generation sequencing (NGS). NGS capabilities are supported by two Illumina sequencers: a small genome sequencer (MiSeq) and a mid-output sequencer (NextSeq500). The CMTV Genomics Core has processed samples for DNA resequencing for variant analysis, RNA-seq, ChIP-seq, Metagenomics, and Amplicon sequencing. In addition, we provide scientific and technical support and education in various genomics applications.The CMTV Genomics Core operates as a fee-for-service facility to provide affordable access to state-of-the-art technologies for researchers across Louisiana. ",
				"skip": false
			},
			{
				"session": 0,
				"time": "7:00 - 9:00 pm",
				"title": "Transcriptional analysis of SIV infected macrophages reveals novel insights into viral and host biology",
				"name": "Nicholas Maness",
				"date": "Friday, April 7",
				"guestOrVIPSpeaker": false,
				"sponsor": false,
				"speakerBio": "",
				"position": "Assistant Professor",
				"institution": "Tulane National Primate Research Center",
				"abstractTalk": true,
				"posterTalk": true,
				"submissionCoAuthors": "T. Alix Myers1, Nicholas J. Maness1,2",
				"submissionCoAuthorsInst": "1Tulane National Primate Research Center, 2Department of Microbiology and Immunology, Tulane University School of Medicine",
				"abstract": "Macrophages represent a quantitatively rare but clinically important cell type that can be infected by HIV-1 and, in the case of the macaque model for AIDS, simian immunodeficiency virus (SIV). Given the importance of macrophages in orchestrating the innate and adaptive immune response to viral pathogens, understanding both the host and viral transcriptional events during macrophage infection might be critical to targeting infected macrophages in vaccination or cure strategies. We employed RNA-seq analysis of blood monocyte-derived and brain-derived (microglia) macrophages from healthy rhesus macaques infected in vitro to capture the entirety of transcriptional events in these cells. Multiple antiviral innate responses were significantly upregulated in monocyte derived macrophages, including type I interferon and RIG-I pathways. Interestingly, the natural killer cell ligand, MHC-F, was upregulated in brain-derived but not monocyte-derived macrophages upon infection, suggesting a role for NK cells in neural SIV infection. We also identified several novel SIV transcripts, including previously undescribed SIV splice variants. One such transcript is predicted to encode a previously undiscovered variant of the viral Rev protein while others encode fusions of other viral proteins, including a Tat exon 1/Env fusion product. We also identified multiple spots in the viral genome that are commonly and consistently transcribed from the antisense strand of the integrated provirus. The function of these antisense transcripts is unknown but their ubiquity suggests biological function. Finally, we show that the novel viral transcripts, both sense and antisense, encode peptides that are targeted by the cellular immune response in infected individuals. Together, our data represent the power of the RNA-seq approach for integrating discoveries in virology, cellular biology, and immunology.",
				"skip": false
			},
			{
				"session": 0,
				"time": "7:00 - 9:00 pm",
				"title": "Vaginal Microbiome Research on Pathogenesis of Incident Bacterial Vaginosis",
				"name": "Christina Muzny",
				"date": "Friday, April 7",
				"guestOrVIPSpeaker": false,
				"sponsor": false,
				"speakerBio": "",
				"position": "Assistant Professor of Medicine",
				"institution": "University of Alabama at Birmingham",
				"abstractTalk": false,
				"posterTalk": true,
				"submissionCoAuthors": "Christina A. Muzny, MD1; Eugene Blanchard2, Christopher Taylor, PhD2, Kristal J. Aaron, DrPH, MSPH1, Rajesh Talluri, PhD3, Michael E. Griswold, PhD3, William Van Der Pol4, Elliot J. Lefkowitz, PhD5, David H. Martin, MD6, Jane R. Schwebke, MD1",
				"submissionCoAuthorsInst": "1Division of Infectious Diseases, University of Alabama at Birmingham, Birmingham, AL    2Department of Microbiology, Immunology, and Parasitology, Louisiana State University Health   Sciences Center    3Center of Biostatistics and Bioinformatics, University of Mississippi Medical Center    4Center for Clinical and Translational Science, University of Alabama at Birmingham    5Department of Microbiology, University of Alabama at Birmingham    6Department of Medicine, Louisiana State University Health Sciences Center",
				"abstract": "The pathogenesis of bacterial vaginosis (BV) is controversial. Our objective was to use molecular methods to determine the sequence of events culminating in incident BV.    Methods: Women who have sex with women with no Amsel criteria, Nugent score 0-3, and no vaginal infection or recent antibiotic use were followed prospectively for incident BV (Nugent score 7-10). Daily self-collected vaginal swabs and diaries of sex and menses were collected. For women with incident BV and controls matched by age, race, and phase of menstrual cycle, 16S rRNA gene sequencing targeting V4 was performed on specimens for 21 days prior to incident BV and intermittently thereafter. The DADA2, R package was used to process raw MiSeq reads into high-resolution sequence variants. Species-level taxonomy was assigned to variants using Pecan with the vaginal_319_806_rc_MCo7p2 database and merged with RDP assigned taxonomy using GreenGenes13_5. Longitudinal microbiome data for BV-candidate bacteria and lactobacilli of interest were analyzed using the phyloseq library.     Results: Of 198 screened, 40 were enrolled and 15 (37.5%) developed incident BV. Sequencing has been performed for 14 cases and 4 controls (368 specimens). Of controls, 75% were dominated by L. crispatus while 71.4% with incident BV were dominated by L. iners and/or L. jensenii and L. gasseri prior to its onset. Menses and sex preceded incident BV in 50.0% and 64.3% of cases; respectively. The relative abundance of L. crispatus became significantly lower in cases starting 8 days before incident BV while the relative abundance of G. vaginalis, P. bivia, and A. vaginae became significantly higher in cases starting 2 days before, on the day of, and 2 days after incident BV, respectively. There was no significant difference in the relative abundance of other BV-candidate bacteria around time of incident BV.    Conclusion: G. vaginalis, A. vaginae, and P. bivia may play significant roles in the pathogenesis of incident BV.",
				"skip": false
			},
      {
        "session": 0,
        "time": "7:00 - 9:00 pm",
        "title": "Global RNA Polymerase II Positioning On Host And Viral Genes In HSV1 Infected Cell",
        "name": "Claire Birkenheuer",
        "date": "Friday, April 7",
        "guestOrVIPSpeaker": false,
        "sponsor": false,
        "speakerBio": "",
        "position": "Post Doctoral Researcher",
        "institution": "Louisiana State University-Baton Rouge",
        "abstractTalk": false,
        "posterTalk": true,
        "submissionCoAuthors": "Kenneth Smith(2), Urka Cvek(2), C. Danko(3), J. Baines(1)",
        "submissionCoAuthorsInst": "1. Department of Pathobiological Sciences Louisiana State University School of Veterinary Medicine, 2. Laboratory for Advanced Biomedical Informatics Department of Computer Sciences Louisiana State University Shreveport, 3. Baker Institute for Animal Health Cornell University College of Veterinary Medicine",
        "abstract": "Herpes simplex virus 1(HSV1) is the best model for understanding transcription in all herpesvirus infections, both human and animal.  These viruses repatriate the host RNA polymerase II (Pol II) to their own genes for replication, but the mechanism by which they do this is poorly understood.  Insight into this process will aid in the development of new, more effective therapeutics for human and veterinary therapeutics.  Precision nuclear run-on analysis (Pro-Seq) was carried out on mock and HSV1 infected human epithelial type 2 cells (HeP2) at 3 hours post infection.  This innovative approach involves labeling nuclear run-on products with biotinylated nucleotides, purifying the products on streptavidin-coated, magnetic beads, preparing next-generation sequencing libraries, and subsequent deep sequencing.  HSV1 selectively reduces Pol II loading on host gene open reading frames (ORF's), reduces Pol II promoter-proximal pausing, and precludes efficient host gene transcriptional termination on some genes, while having the opposite effect on other genes.  Surprisingly, Pol II was heavily loaded upstream, downstream and on the opposite strand of HSV1 ORF's at 3 hours post infection.  This was the case even on late genes whose RNAs are not well expressed at this time of infection.  The data indicate that there are multiple mechanisms that HSV1 uses to modify Pol II transcription on host genes, and suggest that only a subset of the Pol II complexes on viral genes undergo elongation into the gene body.  This likely represents an unforeseen transcription regulation step during productive infection.",
        "skip": false
      }
]
